{
 "articles": [
   { "id": 1, "article__name": "Tablet Honor Pad 5 Tablet", "price": "500 euro", "description":"Bring home this amazing Honor Pad 5 Tablet which comes with a Full HD display. The dual stereo speakers deliver a superior audio experience which gives a new dimension to watching a movie or listening to music. Also, this tablet comes with interactive and safety features like distance control, posture guidance, time limit, and Blue Ray filter to protect your kid’s eyes.",
   "avatar": "https://rukminim1.flixcart.com/image/416/416/jx257680/tablet/6/p/6/honor-ags2-al00hn-original-imafhhyffzwnz2pw.jpeg?q=70" },

   { "id": 2, "article__name": "Tablet Samsung Galaxy Tab A", "price": "280 euro", "description":"With the Samsung Galaxy Tab A 8.0, you can not only stay updated with your business emails but also stay entertained even when you’re on the go. Featuring 2 GB of RAM and 32 GB of internal storage, you can store many apps and enjoy a seamless computing and gaming experience. This tablet’s 20.32-cm (8) screen offers an immersive viewing experience, be it watching videos or creating a business presentation. Moreover, Parental Control and Samsung Kids Home feature offer a safe environment for kids to use this device.",
   "avatar":"https://rukminim1.flixcart.com/image/416/416/jxnksy80/tablet/u/h/h/samsung-sm-t290nzkains-original-imafg2ghyj9zhgnv.jpeg?q=70" },

   { "id": 3, "article__name": "Tablet Apple iPad (6th Gen)", "price": "520 euro", "description":"Imagine a world where a powerful yet compact device doubles up as almost everything you want it to be - a camera for capturing moments, a platform to complete work, a portal for entertainment, and above all a little something that you can rely on. Well folks, that's the world that awaits to be experienced with this iPad from Apple.",
    "avatar":"https://rukminim1.flixcart.com/image/416/416/jfsknm80/tablet/u/m/z/apple-mr7f2hn-a-original-imaf46kh3wvufeme.jpeg?q=70" },
   
    { "id": 4, "article__name": "Watch LS2842 All Black Mesh Strap Day ", "price": "320 euro", "description":"All Black Mesh Strap Day and Date Functioning Water Resistant Quartz Boys Watch",
    "avatar":"https://rukminim1.flixcart.com/image/800/960/jzlldow0/watch/u/2/y/ls2842-limestone-original-imafjhy58uac48gy.jpeg?q=50" },

    { "id": 5, "article__name": "Mobile case faybey Back Cover for Vivo V15", "price": "20 euro", "description":"The phone case allows for maximum protection and ease of access to all the features of the phone. Precision-cut Design for Easy Access To All Buttons And Ports and Does Not Obstruct The Camera Lens. Completely protect the phone from dirt, scratch and bumps.",
    "avatar":"https://rukminim1.flixcart.com/image/416/416/jyhl1u80/cases-covers/back-cover/w/n/u/faybey-sai-candy-black-vivonefive-0001-original-imafgptptnfj7qgp.jpeg?q=70" },

    { "id": 6, "article__name": "Zync 10400 mAh Power Bank", "price": "780 euro", "description":"Rock - The Solid and Powerful Power Bank (1)POWERFUL 10400 mAh BATTERY Powerful 10400 mAh capacity can fully charge your andriod phones and speakers at multiple times. Fast charge your smart phone with the maximum output at up to 2.1A, its rocket fast! Rock also includes a built-in flashlight/torch for convenience in the dark and for emergency situations. (2)HIGH QUALITY The Original LG battery cell, BIS Approved is the most technically advanced, highest quality lithium ion battery cell, covered under warranty of 6 months. (3)Dual-Output, High Charging Efficiency with Safety Zync Power bank Charge 2 hungry devices at the same time with dual-output.The power output(DC 5V-1A/2.1A ) of the device is high, which ensures fast charging. Built -in -power IQ, Prevent from short -circuit, Over charger and over temperature. (4)OTHER FEATURES It also has Dual USB Ports, so you can charge more than one device at a time. LED lights indicates you the remaining battery. Also providing USB Cable to charge your device multiple times. DON'T WAIT - ORDER YOURS TODAY",
    "avatar":"https://rukminim1.flixcart.com/image/416/416/power-bank/w/p/w/pb99-zync-rock-original-imaez97gbaxg5cvs.jpeg?q=70" },

    { "id": 7, "article__name": "SanDisk Extreme Pro 64 GB Memory Card", "price": "180 euro", "description":"• Shot speeds up to 90MB/s*, transfer speeds up to 170MB/s.* Requires compatible devices capable of reaching such speeds. | *Based on internal testing; performance may be lower depending upon host device, interface, usage conditions and other factors. 1MB=1,000,000 bytes. X = 150KB/sec. Capture uninterrupted video with UHS Speed Class 3 (U3) and Video Speed Class 30 (V30)(2) | (2)UHS Speed Class 3 designates a performance option designed to support 4K UHD video recording with enabled UHS host devices. UHS Video Speed Class 30 (V30), sustained video capture rate of 30MB/s, designates a performance option designed to support real-time video recording with UHS enabled host devices.",
     "avatar":"https://rukminim1.flixcart.com/image/416/416/jsnjbm80/memory-card/sdhc/g/d/w/sandisk-extreme-pro-sdhc-64-gb-175mb-s-uhs-speed-class-10-original-imafe6ajrqv6xh68.jpeg?q=70"},

     { "id": 8, "article__name": "SanDisk Extreme Pro 64 GB Memory Card", "price": "180 euro", "description":"• Shot speeds up to 90MB/s*, transfer speeds up to 170MB/s.* Requires compatible devices capable of reaching such speeds. | *Based on internal testing; performance may be lower depending upon host device, interface, usage conditions and other factors. 1MB=1,000,000 bytes. X = 150KB/sec. Capture uninterrupted video with UHS Speed Class 3 (U3) and Video Speed Class 30 (V30)(2) | (2)UHS Speed Class 3 designates a performance option designed to support 4K UHD video recording with enabled UHS host devices. UHS Video Speed Class 30 (V30), sustained video capture rate of 30MB/s, designates a performance option designed to support real-time video recording with UHS enabled host devices.",
      "avatar":"https://rukminim1.flixcart.com/image/416/416/jsnjbm80/memory-card/sdhc/g/d/w/sandisk-extreme-pro-sdhc-64-gb-175mb-s-uhs-speed-class-10-original-imafe6ajrqv6xh68.jpeg?q=70"},
     
      { "id": 9, "article__name": "Asus Gaming Laptop", "price": "800 euro", "description":"Take your gaming skills to the next level with this laptop from Asus. With features, such as the HyperCool Technology, Fan Overboost Function and FireCude Storage, this laptop is made to let you enjoy uninterrupted hours of intense gameplay.",
       "avatar":"https://rukminim1.flixcart.com/image/416/416/jmwch3k0/computer/t/a/s/asus-na-gaming-laptop-original-imaf9phbmtwqqzcw.jpeg?q=70"},

      { "id": 10, "article__name": "IFB 23 L Convection Microwave Oven", "price": "459 euro", "description":"This IFB Microwave Oven is the ‘little elf’ for modern kitchens. Take its help to cook a variety of dishes in minutes. This oven also comes with convenience features such as the ‘Keep Warm’ feature which keeps cooked food warm, and the Steam Clean and Deodorizer feature which helps to keep the overn’s interior clean and free of germs.",
      "avatar":"https://rukminim1.flixcart.com/image/416/416/microwave-new/3/w/y/ifb-23sc3-original-imae47yypdggfkee.jpeg?q=70"}
 ]
}